Repository: evgsti/WorldCountries
Catalog: WorldCountries/Resources/Localizable.xcstrings
Source language: ru
Languages: en

# additionalInfo
source: Дополнительная информация
en: Additional information

# allCountries
source: Все
en: All

# area
source: Площадь
en: Area

# capital
source: Столица
en: Capital

# commonName
source: Название
en: Name

# currencies
source: Валюты
en: Currencies

# error
source: Ошибка
en: Error

# favoriteDeleteError
source: Не удалось удалить из избранного
en: Couldn't delete from favorites

# favorites
source: Избранное
en: Favorites

# favoriteUpdateError
source: Не удалось обновить избранное
en: Couldn't update favorites

# flag
source: Флаг
en: Flag

# languages
source: Языки
en: Languages

# mainInfo
source: Основная информация
en: Main information

# noNetwork
source: Нет интернета
en: No Network

# officialName
source: Официальное название
en: Official name

# population
source: Население
en: Population

# region
source: Регион
en: Region

# timeZones
source: Часовые пояса
en: Time zones

# worldCountries
source: Мировые страны
en: World countries
